{
  "0": "<|endoftext|>",
  "1": "\u0000",
  "2": "\u0001",
  "3": "\u0002",
  "4": "\u0003",
  "5": "\u0004",
  "6": "\u0005",
  "7": "\u0006",
  "8": "\u0007",
  "9": "\b",
  "10": "\t",
  "11": "\n",
  "12": "\u000b",
  "13": "\f",
  "14": "\r",
  "15": "\u000e",
  "16": "\u000f",
  "17": "\u0010",
  "18": "\u0011",
  "19": "\u0012",
  "20": "\u0013",
  "21": "\u0014",
  "22": "\u0015",
  "23": "\u0016",
  "24": "\u0017",
  "25": "\u0018",
  "26": "\u0019",
  "27": "\u001a",
  "28": "\u001b",
  "29": "\u001c",
  "30": "\u001d",
  "31": "\u001e",
  "32": "\u001f",
  "33": " ",
  "34": "!",
  "35": "\"",
  "36": "#",
  "37": "$",
  "38": "%",
  "39": "&",
  "40": "'",
  "41": "(",
  "42": ")",
  "43": "*",
  "44": "+",
  "45": ",",
  "46": "-",
  "47": ".",
  "48": "/",
  "49": "0",
  "50": "1",
  "51": "2",
  "52": "3",
  "53": "4",
  "54": "5",
  "55": "6",
  "56": "7",
  "57": "8",
  "58": "9",
  "59": ":",
  "60": ";",
  "61": "<",
  "62": "=",
  "63": ">",
  "64": "?",
  "65": "@",
  "66": "A",
  "67": "B",
  "68": "C",
  "69": "D",
  "70": "E",
  "71": "F",
  "72": "G",
  "73": "H",
  "74": "I",
  "75": "J",
  "76": "K",
  "77": "L",
  "78": "M",
  "79": "N",
  "80": "O",
  "81": "P",
  "82": "Q",
  "83": "R",
  "84": "S",
  "85": "T",
  "86": "U",
  "87": "V",
  "88": "W",
  "89": "X",
  "90": "Y",
  "91": "Z",
  "92": "[",
  "93": "\\",
  "94": "]",
  "95": "^",
  "96": "_",
  "97": "`",
  "98": "a",
  "99": "b",
  "100": "c",
  "101": "d",
  "102": "e",
  "103": "f",
  "104": "g",
  "105": "h",
  "106": "i",
  "107": "j",
  "108": "k",
  "109": "l",
  "110": "m",
  "111": "n",
  "112": "o",
  "113": "p",
  "114": "q",
  "115": "r",
  "116": "s",
  "117": "t",
  "118": "u",
  "119": "v",
  "120": "w",
  "121": "x",
  "122": "y",
  "123": "z",
  "124": "{",
  "125": "|",
  "126": "}",
  "127": "~",
  "128": "\u007f",
  "129": "\u0080",
  "130": "\u0081",
  "131": "\u0082",
  "132": "\u0083",
  "133": "\u0084",
  "134": "\u0085",
  "135": "\u0086",
  "136": "\u0087",
  "137": "\u0088",
  "138": "\u0089",
  "139": "\u008a",
  "140": "\u008b",
  "141": "\u008c",
  "142": "\u008d",
  "143": "\u008e",
  "144": "\u008f",
  "145": "\u0090",
  "146": "\u0091",
  "147": "\u0092",
  "148": "\u0093",
  "149": "\u0094",
  "150": "\u0095",
  "151": "\u0096",
  "152": "\u0097",
  "153": "\u0098",
  "154": "\u0099",
  "155": "\u009a",
  "156": "\u009b",
  "157": "\u009c",
  "158": "\u009d",
  "159": "\u009e",
  "160": "\u009f",
  "161": "\u00a0",
  "162": "\u00a1",
  "163": "\u00a2",
  "164": "\u00a3",
  "165": "\u00a4",
  "166": "\u00a5",
  "167": "\u00a6",
  "168": "\u00a7",
  "169": "\u00a8",
  "170": "\u00a9",
  "171": "\u00aa",
  "172": "\u00ab",
  "173": "\u00ac",
  "174": "\u00ad",
  "175": "\u00ae",
  "176": "\u00af",
  "177": "\u00b0",
  "178": "\u00b1",
  "179": "\u00b2",
  "180": "\u00b3",
  "181": "\u00b4",
  "182": "\u00b5",
  "183": "\u00b6",
  "184": "\u00b7",
  "185": "\u00b8",
  "186": "\u00b9",
  "187": "\u00ba",
  "188": "\u00bb",
  "189": "\u00bc",
  "190": "\u00bd",
  "191": "\u00be",
  "192": "\u00bf",
  "193": "\u00c0",
  "194": "\u00c1",
  "195": "\u00c2",
  "196": "\u00c3",
  "197": "\u00c4",
  "198": "\u00c5",
  "199": "\u00c6",
  "200": "\u00c7",
  "201": "\u00c8",
  "202": "\u00c9",
  "203": "\u00ca",
  "204": "\u00cb",
  "205": "\u00cc",
  "206": "\u00cd",
  "207": "\u00ce",
  "208": "\u00cf",
  "209": "\u00d0",
  "210": "\u00d1",
  "211": "\u00d2",
  "212": "\u00d3",
  "213": "\u00d4",
  "214": "\u00d5",
  "215": "\u00d6",
  "216": "\u00d7",
  "217": "\u00d8",
  "218": "\u00d9",
  "219": "\u00da",
  "220": "\u00db",
  "221": "\u00dc",
  "222": "\u00dd",
  "223": "\u00de",
  "224": "\u00df",
  "225": "\u00e0",
  "226": "\u00e1",
  "227": "\u00e2",
  "228": "\u00e3",
  "229": "\u00e4",
  "230": "\u00e5",
  "231": "\u00e6",
  "232": "\u00e7",
  "233": "\u00e8",
  "234": "\u00e9",
  "235": "\u00ea",
  "236": "\u00eb",
  "237": "\u00ec",
  "238": "\u00ed",
  "239": "\u00ee",
  "240": "\u00ef",
  "241": "\u00f0",
  "242": "\u00f1",
  "243": "\u00f2",
  "244": "\u00f3",
  "245": "\u00f4",
  "246": "\u00f5",
  "247": "\u00f6",
  "248": "\u00f7",
  "249": "\u00f8",
  "250": "\u00f9",
  "251": "\u00fa",
  "252": "\u00fb",
  "253": "\u00fc",
  "254": "\u00fd",
  "255": "\u00fe",
  "256": "\u00ff",
  "257": " t",
  "258": "he",
  "259": " a",
  "260": " s",
  "261": " w",
  "262": "nd",
  "263": " the",
  "264": " b",
  "265": " to",
  "266": " and",
  "267": "re",
  "268": " f",
  "269": " T",
  "270": " wa",
  "271": "it",
  "272": "ha",
  "273": " l",
  "274": " d",
  "275": " c",
  "276": " p",
  "277": " m",
  "278": " was",
  "279": "ve",
  "280": " The",
  "281": " o",
  "282": " he",
  "283": " sa",
  "284": "ne",
  "285": "is",
  "286": "ng",
  "287": "im",
  "288": "id",
  "289": " ha",
  "290": "ke",
  "291": " g",
  "292": " S",
  "293": "ing",
  "294": "nt",
  "295": "il",
  "296": "ut",
  "297": " ca",
  "298": "ro",
  "299": "ry",
  "300": "He",
  "301": " it",
  "302": "ho",
  "303": "ig",
  "304": " They",
  "305": "ie",
  "306": " da",
  "307": " He",
  "308": "no",
  "309": " pl",
  "310": " be",
  "311": " pla",
  "312": " \"",
  "313": " we",
  "314": " lo",
  "315": "his",
  "316": " so",
  "317": " fo",
  "318": " said",
  "319": " play",
  "320": " wit",
  "321": "ra",
  "322": " day",
  "323": " y",
  "324": " with",
  "325": "ked",
  "326": " mo",
  "327": " e",
  "328": "rie",
  "329": " no",
  "330": "ul",
  "331": " I",
  "332": " She",
  "333": " Tim",
  "334": " his",
  "335": " st",
  "336": " do",
  "337": " ma",
  "338": "us",
  "339": " big",
  "340": " yo",
  "341": " you",
  "342": "very",
  "343": "rd",
  "344": "na",
  "345": " co",
  "346": " ba",
  "347": "up",
  "348": " hap",
  "349": " happ",
  "350": " bo",
  "351": "riend",
  "352": " friend",
  "353": "ic",
  "354": "ily",
  "355": " L",
  "356": " they",
  "357": " tha",
  "358": " had",
  "359": " not",
  "360": "ug",
  "361": " up",
  "362": " want",
  "363": " of",
  "364": "nc",
  "365": " B",
  "366": " go",
  "367": " ho",
  "368": " happy",
  "369": "und",
  "370": " very",
  "371": " al",
  "372": " M",
  "373": " that",
  "374": " saw",
  "375": "One",
  "376": "'s",
  "377": "uld",
  "378": " mom",
  "379": " lit",
  "380": " na",
  "381": " litt",
  "382": " littl",
  "383": " little",
  "384": "ide",
  "385": " she",
  "386": " ne",
  "387": "rt",
  "388": "nce",
  "389": " tim",
  "390": " time",
  "391": " nam",
  "392": " name",
  "393": ".\"",
  "394": " there",
  "395": " wo",
  "396": " named",
  "397": "ny",
  "398": " sm",
  "399": " pa",
  "400": " were",
  "401": " To",
  "402": " Lily",
  "403": "red",
  "404": " wante",
  "405": " wanted",
  "406": " but",
  "407": " friends",
  "408": "ht",
  "409": "ved",
  "410": "!\"",
  "411": " Tom",
  "412": "ird",
  "413": " hel",
  "414": "uc",
  "415": " bird",
  "416": "ue",
  "417": "ree",
  "418": "hing",
  "419": " too",
  "420": " It",
  "421": "rs",
  "422": " went",
  "423": "Once",
  "424": " is",
  "425": " all",
  "426": " help",
  "427": " fe",
  "428": "use",
  "429": " loo",
  "430": " le",
  "431": " A",
  "432": " upo",
  "433": " upon",
  "434": " se",
  "435": " fa",
  "436": "ill",
  "437": "ind",
  "438": " toy",
  "439": " as",
  "440": " at",
  "441": " j",
  "442": " did",
  "443": "ile",
  "444": " som",
  "445": " some",
  "446": " sta",
  "447": " tog",
  "448": " toge",
  "449": " toget",
  "450": " togethe",
  "451": " together",
  "452": "rl",
  "453": " cl",
  "454": " ra",
  "455": " cat",
  "456": " me",
  "457": " ta",
  "458": "ns",
  "459": " ro",
  "460": " dog",
  "461": " could",
  "462": " Sa",
  "463": " bal",
  "464": " thei",
  "465": " their",
  "466": " la",
  "467": " fl",
  "468": "him",
  "469": " playe",
  "470": "irl",
  "471": " played",
  "472": " him",
  "473": " tree",
  "474": " ball",
  "475": "?\"",
  "476": " girl",
  "477": "ud",
  "478": "ia",
  "479": " Ma",
  "480": " are",
  "481": " out",
  "482": "um",
  "483": " them",
  "484": "'t",
  "485": " sad",
  "486": " boy",
  "487": " see",
  "488": " have",
  "489": " sho",
  "490": " loved",
  "491": " looked",
  "492": " sc",
  "493": " fel",
  "494": " found",
  "495": " sp",
  "496": " ga",
  "497": "ful",
  "498": " Sue",
  "499": " smile",
  "500": " bac",
  "501": " back",
  "502": "ice",
  "503": " fro",
  "504": "ught",
  "505": " Be",
  "506": " Max",
  "507": " lea",
  "508": " ea",
  "509": " bec",
  "510": "ight",
  "511": " beca",
  "512": " sto",
  "513": " start",
  "514": " de",
  "515": " One",
  "516": "iked",
  "517": " liked",
  "518": " would",
  "519": " make",
  "520": "Yo",
  "521": " felt",
  "522": "You",
  "523": "thing",
  "524": " cam",
  "525": " W",
  "526": " sma",
  "527": " But",
  "528": " asked",
  "529": "res",
  "530": " came",
  "531": " new",
  "532": " Sam",
  "533": " starte",
  "534": " started",
  "535": " Ben",
  "536": " ot",
  "537": " sca",
  "538": " whe",
  "539": " othe",
  "540": " goo",
  "541": "int",
  "542": " ag",
  "543": " good",
  "544": " smal",
  "545": " small",
  "546": " wal",
  "547": " wat",
  "548": " smiled",
  "549": " say",
  "550": "ried",
  "551": " po",
  "552": " mad",
  "553": " hea",
  "554": " tho",
  "555": " pe",
  "556": " sha",
  "557": " wha",
  "558": " thing",
  "559": "io",
  "560": " aw",
  "561": " find",
  "562": " ex",
  "563": " awa",
  "564": " hom",
  "565": " home",
  "566": " away",
  "567": " put",
  "568": " what",
  "569": " something",
  "570": " from",
  "571": " made",
  "572": " thought",
  "573": " Sp",
  "574": " ge",
  "575": " playing",
  "576": "rry",
  "577": " bea",
  "578": " bl",
  "579": " every",
  "580": " other",
  "581": " Spo",
  "582": " Spot",
  "583": " F",
  "584": "rm",
  "585": " J",
  "586": " aga",
  "587": " agai",
  "588": "ived",
  "589": "ret",
  "590": " house",
  "591": " again",
  "592": " dow",
  "593": " down",
  "594": " took",
  "595": " scared",
  "596": " lear",
  "597": "ust",
  "598": "kno",
  "599": " toys",
  "600": " You",
  "601": " will",
  "602": " box",
  "603": "ick",
  "604": " look",
  "605": " my",
  "606": " aro",
  "607": " around",
  "608": " things",
  "609": " kno",
  "610": "rp",
  "611": " lived",
  "612": " then",
  "613": " sw",
  "614": ",\"",
  "615": " when",
  "616": " clo",
  "617": " ab",
  "618": " te",
  "619": " Mia",
  "620": " com",
  "621": " get",
  "622": "Tim",
  "623": "uck",
  "624": "ucy",
  "625": "ump",
  "626": " lot",
  "627": " know",
  "628": " tried",
  "629": " says",
  "630": " got",
  "631": " who",
  "632": " bot",
  "633": " sl",
  "634": " many",
  "635": " abo",
  "636": " int",
  "637": " So",
  "638": " about",
  "639": " pret",
  "640": " dec",
  "641": " any",
  "642": " red",
  "643": " D",
  "644": "ine",
  "645": " Bo",
  "646": " flo",
  "647": " more",
  "648": "bb",
  "649": "nside",
  "650": " Mo",
  "651": " roo",
  "652": "hug",
  "653": " hug",
  "654": " Lucy",
  "655": " learne",
  "656": " learned",
  "657": " wate",
  "658": " bes",
  "659": " pro",
  "660": " becam",
  "661": " became",
  "662": " decide",
  "663": " best",
  "664": " op",
  "665": " fee",
  "666": " water",
  "667": " exc",
  "668": "urp",
  "669": " than",
  "670": "\u00e2\u0080",
  "671": "ughe",
  "672": " gra",
  "673": "ughed",
  "674": " outs",
  "675": " outside",
  "676": " laughed",
  "677": " ope",
  "678": "Tha",
  "679": " alw",
  "680": " alwa",
  "681": " alway",
  "682": " always",
  "683": " excit",
  "684": " show",
  "685": " col",
  "686": "ip",
  "687": " room",
  "688": " decided",
  "689": " because",
  "690": " into",
  "691": " eat",
  "692": " one",
  "693": "No",
  "694": " jump",
  "695": " And",
  "696": " both",
  "697": "ris",
  "698": "udd",
  "699": " excite",
  "700": " Mom",
  "701": " dad",
  "702": " bro",
  "703": " ke",
  "704": " fas",
  "705": "Ye",
  "706": "nice",
  "707": "rise",
  "708": " nice",
  "709": " this",
  "710": " excited",
  "711": " fast",
  "712": " E",
  "713": "Yes",
  "714": "Ca",
  "715": " feel",
  "716": " long",
  "717": " tal",
  "718": " gro",
  "719": " tol",
  "720": " told",
  "721": " am",
  "722": " take",
  "723": "unt",
  "724": "urprise",
  "725": "inside",
  "726": " inside",
  "727": "hy",
  "728": " prett",
  "729": " spe",
  "730": " surprise",
  "731": "His",
  "732": "iny",
  "733": "rest",
  "734": " pretty",
  "735": "unde",
  "736": " happe",
  "737": "nna",
  "738": " foo",
  "739": "ning",
  "740": " roc",
  "741": " eac",
  "742": " each",
  "743": " gave",
  "744": " muc",
  "745": " much",
  "746": " how",
  "747": "nim",
  "748": "nima",
  "749": "nimal",
  "750": " animal",
  "751": " nee",
  "752": " need",
  "753": " ol",
  "754": " tow",
  "755": " jo",
  "756": " unde",
  "757": "reful",
  "758": " careful",
  "759": " fis",
  "760": " let",
  "761": " old",
  "762": " sorry",
  "763": " walk",
  "764": "Can",
  "765": "vo",
  "766": "urt",
  "767": " rock",
  "768": " cle",
  "769": " We",
  "770": " fish",
  "771": " walked",
  "772": "ze",
  "773": " hand",
  "774": " nea",
  "775": " fle",
  "776": "kind",
  "777": " kind",
  "778": " bear",
  "779": " His",
  "780": "rel",
  "781": " stop",
  "782": " flow",
  "783": " happene",
  "784": " happened",
  "785": " just",
  "786": " use",
  "787": " food",
  "788": " lis",
  "789": " list",
  "790": " bet",
  "791": " flowe",
  "792": " its",
  "793": " didn",
  "794": " animals",
  "795": "hig",
  "796": " liste",
  "797": " hig",
  "798": " ye",
  "799": " watc",
  "800": " ide",
  "801": " idea",
  "802": " try",
  "803": " near",
  "804": "ving",
  "805": " Am",
  "806": "right",
  "807": " clos",
  "808": " close",
  "809": " come",
  "810": " bett",
  "811": " bette",
  "812": " better",
  "813": " bra",
  "814": " Amy",
  "815": " bug",
  "816": " heard",
  "817": "ngry",
  "818": " clea",
  "819": " tw",
  "820": " cha",
  "821": " ove",
  "822": "icked",
  "823": "cia",
  "824": " boo",
  "825": "cial",
  "826": " hol",
  "827": " share",
  "828": "Than",
  "829": "Thank",
  "830": " af",
  "831": " fly",
  "832": "ves",
  "833": " flew",
  "834": " anym",
  "835": " anymo",
  "836": " anymore",
  "837": " saf",
  "838": " cal",
  "839": " special",
  "840": " q",
  "841": "hile",
  "842": " lots",
  "843": " Ja",
  "844": " neve",
  "845": " never",
  "846": " by",
  "847": " coo",
  "848": " safe",
  "849": "ious",
  "850": " wind",
  "851": " gam",
  "852": " game",
  "853": " wis",
  "854": " end",
  "855": "\n\n",
  "856": "une",
  "857": " che",
  "858": "rst",
  "859": " mag",
  "860": " hard",
  "861": "hiny",
  "862": " shiny",
  "863": "udde",
  "864": "udden",
  "865": " over",
  "866": " cake",
  "867": " under",
  "868": " book",
  "869": " colo",
  "870": " fam",
  "871": " bad",
  "872": " aft",
  "873": " afte",
  "874": " after",
  "875": " Anna",
  "876": "uddenl",
  "877": "uddenly",
  "878": " peo",
  "879": " peop",
  "880": " peopl",
  "881": " people",
  "882": " proud",
  "883": " Every",
  "884": " surprised",
  "885": " high",
  "886": "hurt",
  "887": " hurt",
  "888": " Fro",
  "889": " doo",
  "890": " gard",
  "891": " garde",
  "892": " opene",
  "893": " opened",
  "894": " picked",
  "895": " ground",
  "896": " loud",
  "897": "umm",
  "898": " clim",
  "899": " climb",
  "900": " gl",
  "901": " une",
  "902": " unex",
  "903": " unexp",
  "904": " unexpe",
  "905": " unexpec",
  "906": " unexpect",
  "907": " unexpecte",
  "908": " unexpected",
  "909": " garden",
  "910": " Whe",
  "911": " mea",
  "912": "ild",
  "913": " im",
  "914": " way",
  "915": " hugg",
  "916": "uf",
  "917": "'m",
  "918": " thanked",
  "919": "ix",
  "920": "uff",
  "921": " blue",
  "922": " nois",
  "923": " still",
  "924": " door",
  "925": " hugge",
  "926": " hugged",
  "927": " From",
  "928": " call",
  "929": " Le",
  "930": " Sara",
  "931": " sq",
  "932": " tra",
  "933": " off",
  "934": " ow",
  "935": " magic",
  "936": "ummy",
  "937": " wait",
  "938": " boa",
  "939": " K",
  "940": "rse",
  "941": " hop",
  "942": " jumpe",
  "943": " plac",
  "944": " place",
  "945": " jumped",
  "946": " ap",
  "947": " When",
  "948": " dra",
  "949": " should",
  "950": "irt",
  "951": " family",
  "952": " Da",
  "953": "kid",
  "954": " kid",
  "955": " cra",
  "956": " ad",
  "957": "rem",
  "958": " clean",
  "959": "ina",
  "960": " stro",
  "961": " now",
  "962": " qu",
  "963": " strong",
  "964": " stay",
  "965": " bee",
  "966": "ict",
  "967": " unt",
  "968": " helpe",
  "969": " tea",
  "970": " forest",
  "971": " P",
  "972": " noise",
  "973": " frog",
  "974": " showe",
  "975": " until",
  "976": " beaut",
  "977": " los",
  "978": " squ",
  "979": " nex",
  "980": " next",
  "981": " boat",
  "982": "rit",
  "983": " Do",
  "984": " exp",
  "985": "rful",
  "986": "ress",
  "987": " happily",
  "988": "hro",
  "989": "iful",
  "990": " beautiful",
  "991": " kids",
  "992": " dis",
  "993": " app",
  "994": " helped",
  "995": " showed",
  "996": " imp",
  "997": " story",
  "998": " nod",
  "999": " sea",
  "1000": " talk",
  "1001": " while",
  "1002": "rrel",
  "1003": " town",
  "1004": "rked",
  "1005": "ictu",
  "1006": " pictu",
  "1007": " hat",
  "1008": " sof",
  "1009": " dol",
  "1010": " being",
  "1011": " rem",
  "1012": " everyo",
  "1013": " everyone",
  "1014": " blo",
  "1015": " calle",
  "1016": " called",
  "1017": " stopp",
  "1018": " broke",
  "1019": "rent",
  "1020": " met",
  "1021": " stoppe",
  "1022": " stopped",
  "1023": " listen",
  "1024": "ruck",
  "1025": " stick",
  "1026": " dance",
  "1027": "Now",
  "1028": " part",
  "1029": " butt",
  "1030": " angry",
  "1031": "uffy",
  "1032": " soft",
  "1033": " ya",
  "1034": " gree",
  "1035": " kee",
  "1036": " truck",
  "1037": " keep",
  "1038": " cry",
  "1039": " yummy",
  "1040": " lost",
  "1041": " Sal",
  "1042": " bed",
  "1043": "vent",
  "1044": "rious",
  "1045": " Let",
  "1046": "rite",
  "1047": " Sall",
  "1048": " Sally",
  "1049": " warm",
  "1050": " spo",
  "1051": " Kit",
  "1052": " slide",
  "1053": " cla",
  "1054": " mouse",
  "1055": " ate",
  "1056": " Kitt",
  "1057": " Kitty",
  "1058": " hole",
  "1059": " doll",
  "1060": " couldn",
  "1061": " bit",
  "1062": " bel",
  "1063": " als",
  "1064": " also",
  "1065": " fell",
  "1066": " green",
  "1067": " two",
  "1068": "bbit",
  "1069": " flowers",
  "1070": " R",
  "1071": "rro",
  "1072": " wea",
  "1073": "irst",
  "1074": " where",
  "1075": " soo",
  "1076": " ask",
  "1077": " fol",
  "1078": " soon",
  "1079": " rac",
  "1080": " rabbit",
  "1081": "luffy",
  "1082": " bef",
  "1083": " befo",
  "1084": " before",
  "1085": "irrel",
  "1086": " pus",
  "1087": "ries",
  "1088": "ired",
  "1089": " sat",
  "1090": "ventu",
  "1091": "rep",
  "1092": "\u00e2\u0080\u009d",
  "1093": " kep",
  "1094": " kept",
  "1095": "\u00e2\u0080\u009c",
  "1096": " nodd",
  "1097": "That",
  "1098": " squirrel",
  "1099": " nodde",
  "1100": " nodded",
  "1101": " touc",
  "1102": " sing",
  "1103": " expl",
  "1104": " swing",
  "1105": " hands",
  "1106": "zed",
  "1107": " cook",
  "1108": " birds",
  "1109": " catc",
  "1110": " race",
  "1111": " going",
  "1112": " appl",
  "1113": "nst",
  "1114": " having",
  "1115": "va",
  "1116": " yel",
  "1117": " ey",
  "1118": " eye",
  "1119": " tel",
  "1120": " Fluffy",
  "1121": " Can",
  "1122": " yell",
  "1123": " el",
  "1124": " fix",
  "1125": "inal",
  "1126": " Tha",
  "1127": " tired",
  "1128": " used",
  "1129": " thro",
  "1130": " sit",
  "1131": " looking",
  "1132": " sle",
  "1133": " Jo",
  "1134": " lad",
  "1135": "night",
  "1136": " pul",
  "1137": " pull",
  "1138": " catch",
  "1139": " pie",
  "1140": " Now",
  "1141": "hit",
  "1142": " apple",
  "1143": " has",
  "1144": " pond",
  "1145": " G",
  "1146": " mis",
  "1147": " others",
  "1148": " sna",
  "1149": " reme",
  "1150": " remem",
  "1151": " rememb",
  "1152": " remembe",
  "1153": " watch",
  "1154": " impo",
  "1155": " momm",
  "1156": " head",
  "1157": " agree",
  "1158": " first",
  "1159": " mes",
  "1160": " mommy",
  "1161": " eyes",
  "1162": " vo",
  "1163": " import",
  "1164": " importa",
  "1165": " favo",
  "1166": " swe",
  "1167": " dress",
  "1168": " mess",
  "1169": " beg",
  "1170": " right",
  "1171": " flower",
  "1172": " party",
  "1173": " cold",
  "1174": " sand",
  "1175": " \u00e2\u0080\u009c",
  "1176": " Jac",
  "1177": " important",
  "1178": " ple",
  "1179": " duck",
  "1180": " paint",
  "1181": " mora",
  "1182": " moral",
  "1183": " shared",
  "1184": " ac",
  "1185": "ipp",
  "1186": "zy",
  "1187": "urious",
  "1188": " bla",
  "1189": " Jack",
  "1190": " ice",
  "1191": " plea",
  "1192": " adventu",
  "1193": " ste",
  "1194": " worked",
  "1195": " bright",
  "1196": " mak",
  "1197": " making",
  "1198": " curious",
  "1199": " pleas",
  "1200": " rep",
  "1201": " woo",
  "1202": "nste",
  "1203": " tall",
  "1204": " dirt",
  "1205": " mean",
  "1206": " watche",
  "1207": "hill",
  "1208": " slee",
  "1209": " please",
  "1210": "inall",
  "1211": "inally",
  "1212": " favorite",
  "1213": " chee",
  "1214": " sleep",
  "1215": "nning",
  "1216": " bega",
  "1217": " began",
  "1218": " bag",
  "1219": " Al",
  "1220": " hill",
  "1221": " draw",
  "1222": " rest",
  "1223": " here",
  "1224": " yard",
  "1225": " tas",
  "1226": " floo",
  "1227": " tell",
  "1228": " learn",
  "1229": "hind",
  "1230": " je",
  "1231": " watched",
  "1232": " foll",
  "1233": " follo",
  "1234": " follow",
  "1235": " explo",
  "1236": " wel",
  "1237": " bloc",
  "1238": " gla",
  "1239": " cut",
  "1240": " night",
  "1241": " agreed",
  "1242": " pick",
  "1243": " block",
  "1244": " pap",
  "1245": " behind",
  "1246": " pape",
  "1247": " This",
  "1248": " hot",
  "1249": " gras",
  "1250": " grass",
  "1251": " worry",
  "1252": " trees",
  "1253": " top",
  "1254": " voice",
  "1255": " walking",
  "1256": "ubb",
  "1257": " clot",
  "1258": " farm",
  "1259": " lio",
  "1260": " swee",
  "1261": " feeling",
  "1262": " song",
  "1263": " butte",
  "1264": " tail",
  "1265": " floor",
  "1266": " butter",
  "1267": " sweet",
  "1268": " shout",
  "1269": " colors",
  "1270": " Dad",
  "1271": " lady",
  "1272": " clap",
  "1273": " leaves",
  "1274": " ja",
  "1275": " closer",
  "1276": " cars",
  "1277": " neede",
  "1278": " needed",
  "1279": " tast",
  "1280": "Why",
  "1281": " wood",
  "1282": " cried",
  "1283": "ined",
  "1284": "ila",
  "1285": "erent",
  "1286": "ferent",
  "1287": "fferent",
  "1288": "ifferent",
  "1289": " grow",
  "1290": " different",
  "1291": " pat",
  "1292": " picture",
  "1293": " del",
  "1294": " piec",
  "1295": " bow",
  "1296": " piece",
  "1297": "\u00e2\u0080\u0099",
  "1298": " rol",
  "1299": " roll",
  "1300": " doe",
  "1301": " does",
  "1302": " towe",
  "1303": "ungry",
  "1304": "hungry",
  "1305": " hungry",
  "1306": " Suddenly",
  "1307": " swa",
  "1308": " ful",
  "1309": " paper",
  "1310": " yello",
  "1311": " yellow",
  "1312": " full",
  "1313": "Sue",
  "1314": "Anna",
  "1315": " lion",
  "1316": " As",
  "1317": " alo",
  "1318": " wet",
  "1319": " friendl",
  "1320": " dro",
  "1321": " friendly",
  "1322": " pas",
  "1323": " broken",
  "1324": " wishe",
  "1325": " va",
  "1326": " touch",
  "1327": " prom",
  "1328": " That",
  "1329": " promis",
  "1330": " ano",
  "1331": " anot",
  "1332": " anothe",
  "1333": " another",
  "1334": " climbe",
  "1335": " light",
  "1336": " prete",
  "1337": " pretend",
  "1338": " promise",
  "1339": " listene",
  "1340": " cookie",
  "1341": " climbed",
  "1342": " listened",
  "1343": " pushe",
  "1344": "unning",
  "1345": "running",
  "1346": " running",
  "1347": " gone",
  "1348": " swim",
  "1349": " repl",
  "1350": " Jane",
  "1351": "Suddenly",
  "1352": " All",
  "1353": " sme",
  "1354": " mat",
  "1355": " trai",
  "1356": " smel",
  "1357": " pea",
  "1358": " dee",
  "1359": "rried",
  "1360": " smell",
  "1361": " chai",
  "1362": " ama",
  "1363": " stra",
  "1364": " wond",
  "1365": " hold",
  "1366": " wonde",
  "1367": " blocks",
  "1368": " Timm",
  "1369": " Timmy",
  "1370": "hide",
  "1371": " hide",
  "1372": " butterf",
  "1373": " butterfl",
  "1374": " sees",
  "1375": " slo",
  "1376": " wall",
  "1377": " bigg",
  "1378": " bigge",
  "1379": " helping",
  "1380": " slow",
  "1381": " cool",
  "1382": " goodb",
  "1383": " goodby",
  "1384": " goodbye",
  "1385": " glad",
  "1386": " ant",
  "1387": " les",
  "1388": " less",
  "1389": " been",
  "1390": "uy",
  "1391": " shel",
  "1392": " fight",
  "1393": " cas",
  "1394": "Mia",
  "1395": " pushed",
  "1396": " sno",
  "1397": " must",
  "1398": " hopp",
  "1399": "hild",
  "1400": " teac",
  "1401": " mome",
  "1402": " moment",
  "1403": " windo",
  "1404": " window",
  "1405": " wear",
  "1406": " wro",
  "1407": " ballo",
  "1408": " balloo",
  "1409": " snow",
  "1410": " child",
  "1411": " Everyo",
  "1412": " Everyone",
  "1413": " explore",
  "1414": " thank",
  "1415": " clapp",
  "1416": " wished",
  "1417": "icy",
  "1418": " done",
  "1419": " wag",
  "1420": " buy",
  "1421": " stuck",
  "1422": " roa",
  "1423": " might",
  "1424": "ized",
  "1425": " trying",
  "1426": " spa",
  "1427": " coming",
  "1428": " fal",
  "1429": " fall",
  "1430": " plant",
  "1431": " train",
  "1432": " quick",
  "1433": "uild",
  "1434": " notice",
  "1435": " scary",
  "1436": " looks",
  "1437": " build",
  "1438": " doing",
  "1439": " underst",
  "1440": " dirty",
  "1441": " hear",
  "1442": " held",
  "1443": "iving",
  "1444": " books",
  "1445": "vy",
  "1446": " butterfly",
  "1447": " lef",
  "1448": " left",
  "1449": "uddy",
  "1450": " hope",
  "1451": " wise",
  "1452": " replie",
  "1453": " shoute",
  "1454": " shouted",
  "1455": " count",
  "1456": " fla",
  "1457": " replied",
  "1458": "hree",
  "1459": "zo",
  "1460": " tiny",
  "1461": " throug",
  "1462": "Co",
  "1463": " comp",
  "1464": " Je",
  "1465": " ble",
  "1466": " why",
  "1467": " branc",
  "1468": " land",
  "1469": " three",
  "1470": " spl",
  "1471": " pulle",
  "1472": "nut",
  "1473": " pulled",
  "1474": " through",
  "1475": " brot",
  "1476": " brothe",
  "1477": "ippe",
  "1478": " mot",
  "1479": " woods",
  "1480": " pol",
  "1481": "'re",
  "1482": " seen",
  "1483": " clappe",
  "1484": " clapped",
  "1485": " cup",
  "1486": " owl",
  "1487": " fill",
  "1488": " cloud",
  "1489": " swam",
  "1490": " grabb",
  "1491": " job",
  "1492": " colorful",
  "1493": " remembered",
  "1494": " bigger",
  "1495": " nes",
  "1496": " nest",
  "1497": " mout",
  "1498": " mouth",
  "1499": " fie",
  "1500": " glo",
  "1501": " lesso",
  "1502": "ride",
  "1503": "Oh",
  "1504": " There",
  "1505": " waite",
  "1506": "icke",
  "1507": " waved",
  "1508": " grabbe",
  "1509": " grabbed",
  "1510": " staye",
  "1511": " stayed",
  "1512": "This",
  "1513": " lesson",
  "1514": " cont",
  "1515": " clothe",
  "1516": " clothes",
  "1517": " Af",
  "1518": " wing",
  "1519": " Aft",
  "1520": " Afte",
  "1521": " After",
  "1522": " waited",
  "1523": " ce",
  "1524": " quickl",
  "1525": " quickly",
  "1526": "urse",
  "1527": " word",
  "1528": " miss",
  "1529": " cand",
  "1530": " Momm",
  "1531": "vis",
  "1532": " games",
  "1533": " cast",
  "1534": " cro",
  "1535": "ince",
  "1536": " blew",
  "1537": " gent",
  "1538": " gentl",
  "1539": " Mommy",
  "1540": " noticed",
  "1541": " cho",
  "1542": " Re",
  "1543": " set",
  "1544": " pictures",
  "1545": " faste",
  "1546": "iry",
  "1547": " ride",
  "1548": " heavy",
  "1549": " castl",
  "1550": " castle",
  "1551": " alone",
  "1552": " anything",
  "1553": " spot",
  "1554": " eno",
  "1555": " hoppe",
  "1556": " adventure",
  "1557": " grand",
  "1558": "rld",
  "1559": " hopped",
  "1560": " world",
  "1561": " yea",
  "1562": " bott",
  "1563": " pot",
  "1564": " arm",
  "1565": " chair",
  "1566": "Ho",
  "1567": " mix",
  "1568": " tight",
  "1569": " shoe",
  "1570": " des",
  "1571": " everyw",
  "1572": " everywhe",
  "1573": " everywhere",
  "1574": "Lucy",
  "1575": " won",
  "1576": " tower",
  "1577": " nos",
  "1578": " lat",
  "1579": " late",
  "1580": " hims",
  "1581": " himse",
  "1582": " himsel",
  "1583": " himself",
  "1584": " whis",
  "1585": "thy",
  "1586": " followe",
  "1587": " followed",
  "1588": " Buddy",
  "1589": " rel",
  "1590": "zoo",
  "1591": "hite",
  "1592": " sec",
  "1593": " nap",
  "1594": " key",
  "1595": "uddl",
  "1596": "rning",
  "1597": " brother",
  "1598": " white",
  "1599": " Wha",
  "1600": " zoo",
  "1601": " wrong",
  "1602": " Dais",
  "1603": " makes",
  "1604": " Daisy",
  "1605": " hit",
  "1606": " spla",
  "1607": "rince",
  "1608": " What",
  "1609": " strang",
  "1610": " strange",
  "1611": " chas",
  "1612": " splas",
  "1613": "usic",
  "1614": " blac",
  "1615": " black",
  "1616": " monste",
  "1617": " deep",
  "1618": " music",
  "1619": " hone",
  "1620": " delic",
  "1621": " own",
  "1622": "ued",
  "1623": "uddle",
  "1624": " parent",
  "1625": " drop",
  "1626": "zing",
  "1627": " stone",
  "1628": " em",
  "1629": " step",
  "1630": "rrow",
  "1631": " quie",
  "1632": " quiet",
  "1633": " side",
  "1634": " danced",
  "1635": " prince",
  "1636": " vis",
  "1637": " Joh",
  "1638": " wants",
  "1639": " balloon",
  "1640": " leaf",
  "1641": "Com",
  "1642": " visit",
  "1643": " monster",
  "1644": " plane",
  "1645": " understa",
  "1646": " understand",
  "1647": " bowl",
  "1648": " bas",
  "1649": " smart",
  "1650": " John",
  "1651": " May",
  "1652": "Come",
  "1653": "rrot",
  "1654": " talked",
  "1655": " shoo",
  "1656": " dry",
  "1657": " faster",
  "1658": " cookies",
  "1659": " brought",
  "1660": " leg",
  "1661": " fea",
  "1662": " Inside",
  "1663": " coa",
  "1664": " bite",
  "1665": " Bill",
  "1666": "iding",
  "1667": " rocks",
  "1668": " someo",
  "1669": " someone",
  "1670": " point",
  "1671": " taste",
  "1672": " fox",
  "1673": " well",
  "1674": " shap",
  "1675": " butto",
  "1676": " branch",
  "1677": " Lila",
  "1678": " shape",
  "1679": "za",
  "1680": "ipped",
  "1681": " ora",
  "1682": " orang",
  "1683": " orange",
  "1684": " sis",
  "1685": " tro",
  "1686": " joi",
  "1687": " sist",
  "1688": " siste",
  "1689": " scre",
  "1690": " flying",
  "1691": " worried",
  "1692": " conti",
  "1693": " contin",
  "1694": " tod",
  "1695": " ele",
  "1696": " beac",
  "1697": " que",
  "1698": " sill",
  "1699": " Mayb",
  "1700": " Maybe",
  "1701": " beach",
  "1702": " secret",
  "1703": " chase",
  "1704": " dang",
  "1705": " lett",
  "1706": " Sarah",
  "1707": " dange",
  "1708": " free",
  "1709": " toda",
  "1710": " today",
  "1711": " Joe",
  "1712": " everything",
  "1713": " silly",
  "1714": " join",
  "1715": " pop",
  "1716": " childre",
  "1717": " children",
  "1718": " wagg",
  "1719": " Soo",
  "1720": " Soon",
  "1721": " fiel",
  "1722": " field",
  "1723": " fille",
  "1724": " filled",
  "1725": " els",
  "1726": " else",
  "1727": "OK",
  "1728": " smiles",
  "1729": " welc",
  "1730": " welco",
  "1731": " welcom",
  "1732": " At",
  "1733": " yes",
  "1734": " wish",
  "1735": " Em",
  "1736": " sang",
  "1737": "While",
  "1738": " snac",
  "1739": " snack",
  "1740": "lized",
  "1741": " eating",
  "1742": "alized",
  "1743": "realized",
  "1744": " realized",
  "1745": " pieces",
  "1746": " promised",
  "1747": "una",
  "1748": " welcome",
  "1749": " pow",
  "1750": " puddle",
  "1751": " pig",
  "1752": " owne",
  "1753": " continued",
  "1754": " sister",
  "1755": " pup",
  "1756": " soa",
  "1757": "rip",
  "1758": " parents",
  "1759": " carefull",
  "1760": " carefully",
  "1761": " bottl",
  "1762": " bottle",
  "1763": "Just",
  "1764": " highe",
  "1765": " pra",
  "1766": " grandm",
  "1767": " cow",
  "1768": " blan",
  "1769": " drag",
  "1770": "nstea",
  "1771": "nstead",
  "1772": " throw",
  "1773": " sel",
  "1774": " chang",
  "1775": " rolle",
  "1776": " mos",
  "1777": " crying",
  "1778": " Gra",
  "1779": " blanke",
  "1780": " blanket",
  "1781": " enoug",
  "1782": " enough",
  "1783": " Pe",
  "1784": " rolled",
  "1785": " soup",
  "1786": " jar",
  "1787": " shop",
  "1788": " purp",
  "1789": "rust",
  "1790": "ughing",
  "1791": " poo",
  "1792": " snake",
  "1793": "iant",
  "1794": " pet",
  "1795": " crab",
  "1796": " laughing",
  "1797": " fairy",
  "1798": " change",
  "1799": " sol",
  "1800": " words",
  "1801": "irp",
  "1802": " amazing",
  "1803": " purpl",
  "1804": " purple",
  "1805": "rries",
  "1806": " peac",
  "1807": " Z",
  "1808": " witho",
  "1809": " without",
  "1810": " doc",
  "1811": " belo",
  "1812": " grandma",
  "1813": " Billy",
  "1814": " past",
  "1815": " mone",
  "1816": " money",
  "1817": "rump",
  "1818": " mail",
  "1819": " barked",
  "1820": " wagge",
  "1821": " wagged",
  "1822": " brow",
  "1823": " att",
  "1824": " doct",
  "1825": " docto",
  "1826": " moved",
  "1827": " brown",
  "1828": " asks",
  "1829": " twi",
  "1830": " gett",
  "1831": " getting",
  "1832": " closed",
  "1833": " morning",
  "1834": " candy",
  "1835": " scho",
  "1836": " schoo",
  "1837": " school",
  "1838": " owner",
  "1839": " drago",
  "1840": " lone",
  "1841": " lonel",
  "1842": " gat",
  "1843": "rick",
  "1844": " mothe",
  "1845": " smo",
  "1846": " higher",
  "1847": " sitt",
  "1848": " sitting",
  "1849": ".\u00e2\u0080\u009d",
  "1850": "!\u00e2\u0080\u009d",
  "1851": " mother",
  "1852": " tie",
  "1853": " dangero",
  "1854": " dangerous",
  "1855": " lonely",
  "1856": " remember",
  "1857": " coi",
  "1858": " living",
  "1859": " apples",
  "1860": " road",
  "1861": "ula",
  "1862": " Tomm",
  "1863": " Tommy",
  "1864": " nose",
  "1865": " paw",
  "1866": " pass",
  "1867": " shoes",
  "1868": " inte",
  "1869": " doctor",
  "1870": " -",
  "1871": " talking",
  "1872": "lthy",
  "1873": " caught",
  "1874": " eg",
  "1875": " egg",
  "1876": " disa",
  "1877": " lake",
  "1878": " lette",
  "1879": " wings",
  "1880": "unce",
  "1881": " baske",
  "1882": " basket",
  "1883": " dragon",
  "1884": " farme",
  "1885": "ives",
  "1886": " Som",
  "1887": " Some",
  "1888": " stand",
  "1889": " delicious",
  "1890": " cel",
  "1891": " tom",
  "1892": " Bl",
  "1893": " Mim",
  "1894": " Mimi",
  "1895": " shee",
  "1896": " belie",
  "1897": " ted",
  "1898": " tedd",
  "1899": " sam",
  "1900": " farmer",
  "1901": " same",
  "1902": " years",
  "1903": " pupp",
  "1904": " teddy",
  "1905": " Ho",
  "1906": " dea",
  "1907": " fit",
  "1908": " coat",
  "1909": " sear",
  "1910": " searc",
  "1911": " button",
  "1912": " gentle",
  "1913": "rill",
  "1914": " days",
  "1915": " ups",
  "1916": "Ol",
  "1917": " finally",
  "1918": " whist",
  "1919": " whistl",
  "1920": " cray",
  "1921": " crayo",
  "1922": " eas",
  "1923": " screa",
  "1924": " scream",
  "1925": " heart",
  "1926": " pill",
  "1927": "vill",
  "1928": "idg",
  "1929": "idge",
  "1930": " dropp",
  "1931": " vill",
  "1932": " villa",
  "1933": " singing",
  "1934": "ridge",
  "1935": " tasty",
  "1936": "nsw",
  "1937": "nswe",
  "1938": " trou",
  "1939": " troub",
  "1940": " troubl",
  "1941": " villag",
  "1942": " village",
  "1943": " loc",
  "1944": " herse",
  "1945": " hersel",
  "1946": " herself",
  "1947": " shell",
  "1948": " trouble",
  "1949": " hoped",
  "1950": " answe",
  "1951": " las",
  "1952": " wore",
  "1953": " swings",
  "1954": " pho",
  "1955": "kis",
  "1956": "kiss",
  "1957": " kiss",
  "1958": "fuse",
  "1959": " belong",
  "1960": " push",
  "1961": " Grand",
  "1962": " Ro",
  "1963": " rop",
  "1964": " carrot",
  "1965": " rope",
  "1966": "ubbl",
  "1967": " card",
  "1968": " woke",
  "1969": "zzy",
  "1970": "ughty",
  "1971": "nb",
  "1972": " naughty",
  "1973": " elep",
  "1974": " elepha",
  "1975": " elephant",
  "1976": " droppe",
  "1977": " dropped",
  "1978": " bell",
  "1979": " pile",
  "1980": "ria",
  "1981": " coll",
  "1982": " teache",
  "1983": "ncy",
  "1984": " sac",
  "1985": " powe",
  "1986": "hiding",
  "1987": " hiding",
  "1988": " sack",
  "1989": "rue",
  "1990": " Whis",
  "1991": "ubble",
  "1992": "nbo",
  "1993": " puppy",
  "1994": "'l",
  "1995": "'ll",
  "1996": " seem",
  "1997": " touche",
  "1998": "inbo",
  "1999": "inbow",
  "2000": " twins",
  "2001": " benc",
  "2002": " horse",
  "2003": "uice",
  "2004": " course",
  "2005": " nec",
  "2006": " cheered",
  "2007": " shapes",
  "2008": " spoo",
  "2009": "fused",
  "2010": " juice",
  "2011": "irth",
  "2012": "irthd",
  "2013": "irthda",
  "2014": "irthday",
  "2015": " rainbow",
  "2016": " ob",
  "2017": " shook",
  "2018": " chees",
  "2019": " cute",
  "2020": " bench",
  "2021": " stree",
  "2022": " street",
  "2023": " fence",
  "2024": " whistle",
  "2025": " Fred",
  "2026": " nut",
  "2027": " cheese",
  "2028": " prob",
  "2029": " patie",
  "2030": " touched",
  "2031": " Emm",
  "2032": " wand",
  "2033": " joy",
  "2034": "rived",
  "2035": " Whiske",
  "2036": " Whiskers",
  "2037": "rrived",
  "2038": " arrived",
  "2039": " seed",
  "2040": " Ol",
  "2041": " luck",
  "2042": " stea",
  "2043": " ig",
  "2044": " abl",
  "2045": " able",
  "2046": " pac",
  "2047": "ino",
  "2048": " few",
  "2049": "rint",
  "2050": " carry",
  "2051": " Rem",
  "2052": " most",
  "2053": " Blue",
  "2054": " mist",
  "2055": " expe",
  "2056": " Jen",
  "2057": " probl",
  "2058": " proble",
  "2059": " problem",
  "2060": " shad",
  "2061": " birthday",
  "2062": "num",
  "2063": "numb",
  "2064": " neck",
  "2065": " tap",
  "2066": " bugs",
  "2067": " val",
  "2068": " wonderful",
  "2069": "ilk",
  "2070": "numbe",
  "2071": " numbe",
  "2072": " dolls",
  "2073": " teacher",
  "2074": " bone",
  "2075": " wra",
  "2076": " wrap",
  "2077": " bounce",
  "2078": " Than",
  "2079": "hirp",
  "2080": " Thank",
  "2081": " may",
  "2082": " feels",
  "2083": " El",
  "2084": " Emma",
  "2085": "urry",
  "2086": " young",
  "2087": "uce",
  "2088": " milk",
  "2089": " sup",
  "2090": "Finally",
  "2091": " shake",
  "2092": " shy",
  "2093": " towa",
  "2094": " toward",
  "2095": "nse",
  "2096": " band",
  "2097": " mys",
  "2098": " poc",
  "2099": " pocke",
  "2100": " pocket",
  "2101": " mod",
  "2102": " mode",
  "2103": " helpful",
  "2104": "rug",
  "2105": " Bel",
  "2106": " slowl",
  "2107": " slowly",
  "2108": " believe",
  "2109": " print",
  "2110": " storm",
  "2111": " patient",
  "2112": "ugl",
  "2113": "ugly",
  "2114": " holding",
  "2115": " plat",
  "2116": " Bell",
  "2117": " ugly",
  "2118": " towards",
  "2119": " matc",
  "2120": " note",
  "2121": " upse",
  "2122": " upset",
  "2123": "vit",
  "2124": " turt",
  "2125": " turtl",
  "2126": " turtle",
  "2127": " squa",
  "2128": " cove",
  "2129": " sco",
  "2130": " mel",
  "2131": "zl",
  "2132": "zzl",
  "2133": " princes",
  "2134": " teach",
  "2135": " letter",
  "2136": " plate",
  "2137": "ira",
  "2138": " sharp",
  "2139": " Remy",
  "2140": " disap",
  "2141": " disapp",
  "2142": " princess",
  "2143": " stories",
  "2144": "ucc",
  "2145": "ucce",
  "2146": " honey",
  "2147": "zzle",
  "2148": " Bella",
  "2149": "ucke",
  "2150": "rna",
  "2151": " seat",
  "2152": " noises",
  "2153": " spar",
  "2154": " balls",
  "2155": " spark",
  "2156": " succe",
  "2157": " gray",
  "2158": " dist",
  "2159": "uzzle",
  "2160": " mee",
  "2161": " Lis",
  "2162": "ucket",
  "2163": " matt",
  "2164": " bucket",
  "2165": " meet",
  "2166": " magica",
  "2167": " magical",
  "2168": " amazed",
  "2169": " spide",
  "2170": " Pa",
  "2171": " wide",
  "2172": " spoon",
  "2173": " glow",
  "2174": "hroo",
  "2175": "hroom",
  "2176": " zoom",
  "2177": " lem",
  "2178": " lemo",
  "2179": " sandw",
  "2180": " sandwic",
  "2181": " mac",
  "2182": " trip",
  "2183": " comf",
  "2184": "Ha",
  "2185": " hang",
  "2186": " moo",
  "2187": " fat",
  "2188": " jou",
  "2189": " write",
  "2190": " fold",
  "2191": " gol",
  "2192": " mach",
  "2193": " machine",
  "2194": "Of",
  "2195": " snowm",
  "2196": " pen",
  "2197": " puzzle",
  "2198": " cele",
  "2199": " ima",
  "2200": " imag",
  "2201": " hos",
  "2202": " sal",
  "2203": " wild",
  "2204": " happen",
  "2205": " mixe",
  "2206": " whee",
  "2207": " hugs",
  "2208": " tak",
  "2209": " taking",
  "2210": " hoo",
  "2211": " wheel",
  "2212": " cloth",
  "2213": " Lisa",
  "2214": " sug",
  "2215": "instead",
  "2216": " instead",
  "2217": " Jim",
  "2218": " seek",
  "2219": " net",
  "2220": " drove",
  "2221": " huge",
  "2222": " Ell",
  "2223": " stars",
  "2224": " fighting",
  "2225": " coin",
  "2226": " spicy",
  "2227": "rumpy",
  "2228": " act",
  "2229": " lucky",
  "2230": " Grandm",
  "2231": " craw",
  "2232": " crawl",
  "2233": " sne",
  "2234": " Grandma",
  "2235": " oa",
  "2236": "ughte",
  "2237": " fixe",
  "2238": " Finally",
  "2239": "ughter",
  "2240": " trick",
  "2241": " ord",
  "2242": " path",
  "2243": " misse",
  "2244": " bubble",
  "2245": " spider",
  "2246": " drawing",
  "2247": "Lila",
  "2248": " sick",
  "2249": " Dog",
  "2250": " foot",
  "2251": " snowma",
  "2252": " snowman",
  "2253": " songs",
  "2254": "nvit",
  "2255": " pillo",
  "2256": " pillow",
  "2257": "invit",
  "2258": " invit",
  "2259": " Just",
  "2260": " cart",
  "2261": " fra",
  "2262": " fixed",
  "2263": " giant",
  "2264": "ncing",
  "2265": " bos",
  "2266": " boss",
  "2267": " comfo",
  "2268": " comfort",
  "2269": " comes",
  "2270": " last",
  "2271": " joke",
  "2272": " knoc",
  "2273": " moon",
  "2274": " grumpy",
  "2275": "vie",
  "2276": " Leo",
  "2277": " twis",
  "2278": " twist",
  "2279": " dadd",
  "2280": " Go",
  "2281": " stepp",
  "2282": " grab",
  "2283": "nfused",
  "2284": "Chirp",
  "2285": " acc",
  "2286": " peace",
  "2287": " ches",
  "2288": " smoo",
  "2289": " daddy",
  "2290": " smoot",
  "2291": " shelf",
  "2292": " self",
  "2293": " Come",
  "2294": " suddenly",
  "2295": " pal",
  "2296": " wasn",
  "2297": " lande",
  "2298": " landed",
  "2299": " confused",
  "2300": " goa",
  "2301": " worm",
  "2302": "ular",
  "2303": " interest",
  "2304": " chased",
  "2305": " myst",
  "2306": " Jill",
  "2307": " myste",
  "2308": " disc",
  "2309": " rad",
  "2310": " smooth",
  "2311": " adventures",
  "2312": " steppe",
  "2313": " stepped",
  "2314": "ura",
  "2315": " oven",
  "2316": " takes",
  "2317": " missed",
  "2318": " acro",
  "2319": " selfis",
  "2320": " selfish",
  "2321": " add",
  "2322": " sheep",
  "2323": " messy",
  "2324": " grat",
  "2325": " acros",
  "2326": " across",
  "2327": " painte",
  "2328": "nco",
  "2329": "hirt",
  "2330": " ent",
  "2331": " later",
  "2332": " sticks",
  "2333": " Luna",
  "2334": " bought",
  "2335": " stat",
  "2336": "Chirpy",
  "2337": "?\u00e2\u0080\u009d",
  "2338": " lay",
  "2339": " grate",
  "2340": " wash",
  "2341": " phone",
  "2342": " jog",
  "2343": " beak",
  "2344": " emp",
  "2345": " Mol",
  "2346": " ducks",
  "2347": " appe",
  "2348": " grateful",
  "2349": " legs",
  "2350": " empt",
  "2351": " feat",
  "2352": " dig",
  "2353": " bul",
  "2354": " spra",
  "2355": "resp",
  "2356": " appea",
  "2357": " empty",
  "2358": " feathe",
  "2359": " shirt",
  "2360": " sleepy",
  "2361": " Oll",
  "2362": " fing",
  "2363": " finge",
  "2364": " Po",
  "2365": " cleve",
  "2366": " Moll",
  "2367": " resp",
  "2368": " wol",
  "2369": " dia",
  "2370": " Molly",
  "2371": " smelly",
  "2372": " interesting",
  "2373": " clever",
  "2374": " calm",
  "2375": " splash",
  "2376": " med",
  "2377": " watching",
  "2378": "izzy",
  "2379": " longe",
  "2380": "ncl",
  "2381": " clouds",
  "2382": " bana",
  "2383": " banana",
  "2384": "rra",
  "2385": " igno",
  "2386": " backy",
  "2387": " backya",
  "2388": " backyard",
  "2389": " thoug",
  "2390": " though",
  "2391": " wolf",
  "2392": " seeme",
  "2393": " seemed",
  "2394": " dogs",
  "2395": " spray",
  "2396": " prot",
  "2397": " prote",
  "2398": " whol",
  "2399": " whole",
  "2400": " fancy",
  "2401": " expla",
  "2402": " building",
  "2403": " Dadd",
  "2404": " supp",
  "2405": " Daddy",
  "2406": " ques",
  "2407": " quest",
  "2408": " arms",
  "2409": " protec",
  "2410": " protect",
  "2411": " healthy",
  "2412": " rocke",
  "2413": " along",
  "2414": " rocket",
  "2415": " stoo",
  "2416": " rod",
  "2417": " jew",
  "2418": " jewe",
  "2419": " jewel",
  "2420": "hick",
  "2421": " easy",
  "2422": " oc",
  "2423": " jel",
  "2424": " jell",
  "2425": " mas",
  "2426": " prac",
  "2427": " pract",
  "2428": " splashe",
  "2429": " jelly",
  "2430": " Chirpy",
  "2431": " questio",
  "2432": " fake",
  "2433": " crayons",
  "2434": " wondered",
  "2435": " mayb",
  "2436": " maybe",
  "2437": " nothing",
  "2438": " emb",
  "2439": "retc",
  "2440": " pool",
  "2441": " longer",
  "2442": "idy",
  "2443": " quee",
  "2444": " anyo",
  "2445": " anyone",
  "2446": " Jerry",
  "2447": " front",
  "2448": "icket",
  "2449": " Dogg",
  "2450": " neig",
  "2451": " compl",
  "2452": " meas",
  "2453": " measu",
  "2454": " gives",
  "2455": " bossy",
  "2456": " cap",
  "2457": " Doggy",
  "2458": " smelle",
  "2459": " smelled",
  "2460": " saved",
  "2461": " sort",
  "2462": "arra",
  "2463": " pack",
  "2464": " neigh",
  "2465": "arras",
  "2466": "arrass",
  "2467": " lock",
  "2468": " es",
  "2469": " hones",
  "2470": " honest",
  "2471": " embarrass",
  "2472": " cleane",
  "2473": "hicke",
  "2474": " tidy",
  "2475": " Wit",
  "2476": " van",
  "2477": " puts",
  "2478": "kick",
  "2479": " mind",
  "2480": " Ollie",
  "2481": " neighb",
  "2482": " neighbo",
  "2483": " plants",
  "2484": " kick",
  "2485": " Momo",
  "2486": " cros",
  "2487": " cross",
  "2488": " gently",
  "2489": " cozy",
  "2490": " crow",
  "2491": "orrow",
  "2492": " mista",
  "2493": " mistake",
  "2494": " lar",
  "2495": " pee",
  "2496": " larg",
  "2497": " large",
  "2498": " pointe",
  "2499": " wee",
  "2500": " yog",
  "2501": " spea",
  "2502": " hal",
  "2503": " pointed",
  "2504": " stood",
  "2505": " ont",
  "2506": " onto",
  "2507": " weak",
  "2508": " waiting",
  "2509": " jumping",
  "2510": " queen",
  "2511": " Why",
  "2512": " Mary",
  "2513": " chicke",
  "2514": " swimm",
  "2515": " couc",
  "2516": " sparkl",
  "2517": " ladd",
  "2518": " ladde",
  "2519": " ret",
  "2520": " deer",
  "2521": " chew",
  "2522": " couch",
  "2523": "ule",
  "2524": " stretc",
  "2525": " Thei",
  "2526": " Their",
  "2527": " colle",
  "2528": " places",
  "2529": " My",
  "2530": " collec",
  "2531": " collect",
  "2532": "rso",
  "2533": " ladder",
  "2534": " retu",
  "2535": " bala",
  "2536": " ants",
  "2537": "zza",
  "2538": " bridge",
  "2539": "izza",
  "2540": " afra",
  "2541": " afraid",
  "2542": " cleaned",
  "2543": " tomorrow",
  "2544": " perso",
  "2545": " sandwich",
  "2546": "iona",
  "2547": " teas",
  "2548": " bake",
  "2549": " dish",
  "2550": "ubbe",
  "2551": " pretende",
  "2552": " pretended",
  "2553": " Pl",
  "2554": " With",
  "2555": " wip",
  "2556": " person",
  "2557": " tee",
  "2558": " gathe",
  "2559": " pizza",
  "2560": " wom",
  "2561": " teet",
  "2562": "rubbe",
  "2563": " teeth",
  "2564": " daughter",
  "2565": " woma",
  "2566": " woman",
  "2567": " Lo",
  "2568": " goe",
  "2569": " goes",
  "2570": " Tog",
  "2571": " Toge",
  "2572": " Toget",
  "2573": " Togethe",
  "2574": " Together",
  "2575": " law",
  "2576": " swimming",
  "2577": " furry",
  "2578": " retur",
  "2579": " splashed",
  "2580": " loves",
  "2581": " true",
  "2582": " screame",
  "2583": " screamed",
  "2584": " lazy",
  "2585": " answer",
  "2586": " practice",
  "2587": " eag",
  "2588": " asha",
  "2589": " asham",
  "2590": " ashame",
  "2591": " ashamed",
  "2592": " St",
  "2593": " Bea",
  "2594": " moto",
  "2595": " appeared",
  "2596": " nearb",
  "2597": " nearby",
  "2598": " powerful",
  "2599": " cone",
  "2600": " flag",
  "2601": "vous",
  "2602": " clow",
  "2603": " invite",
  "2604": " polit",
  "2605": " polite",
  "2606": " motor",
  "2607": " succes",
  "2608": " success",
  "2609": " number",
  "2610": " bloo",
  "2611": " TV",
  "2612": " choc",
  "2613": " choco",
  "2614": " respe",
  "2615": " respec",
  "2616": " respect",
  "2617": " chocol",
  "2618": " chocola",
  "2619": " chocolat",
  "2620": " chocolate",
  "2621": " If",
  "2622": " beco",
  "2623": " becom",
  "2624": " trust",
  "2625": " wearing",
  "2626": " matte",
  "2627": " noisy",
  "2628": " Pet",
  "2629": " hell",
  "2630": " hello",
  "2631": " tool",
  "2632": " wipe",
  "2633": " ner",
  "2634": " Bird",
  "2635": " nervous",
  "2636": " clas",
  "2637": "usu",
  "2638": " swo",
  "2639": " Bobb",
  "2640": "usua",
  "2641": "usual",
  "2642": " Pete",
  "2643": "nized",
  "2644": " tes",
  "2645": " test",
  "2646": "rror",
  "2647": " sold",
  "2648": " class",
  "2649": " tape",
  "2650": "inos",
  "2651": " stud",
  "2652": "vide",
  "2653": " map",
  "2654": " dran",
  "2655": " drank",
  "2656": "inosa",
  "2657": "inosau",
  "2658": " tries",
  "2659": "reg",
  "2660": " Ple",
  "2661": " Duck",
  "2662": " Plea",
  "2663": " Pleas",
  "2664": " Please",
  "2665": "hut",
  "2666": " impress",
  "2667": "icro",
  "2668": " lam",
  "2669": " whal",
  "2670": " whale",
  "2671": " gene",
  "2672": " dinosau",
  "2673": " lemon",
  "2674": " peaceful",
  "2675": " Bobby",
  "2676": " gate",
  "2677": " Tiny",
  "2678": " balloons",
  "2679": "irror",
  "2680": " gold",
  "2681": " counte",
  "2682": " gue",
  "2683": " gues",
  "2684": " roar",
  "2685": " disco",
  "2686": " carried",
